"Copy Path" = "경로 복사";
"Path" = "경로";
"URL" = "URL";
"Windows Path" = "Windows 경로";
"HFS Path" = "HFS 경로";
"Terminal Path" = "터미널 경로";
"Short Path" = "짧은 경로";
"Short URL" = "짧은 URL";
"Name" = "파일명";

"(default)" = "(기본)";
